def getMessages():
    return{
        'greeting' : 'Привет',
        'help' : 'Здесь будет список команд и основная информация',
        'info' : 'Для подробной информации наберите /help',
        'auth' : 'Введите название организации и персональный код через запятую',
        'incorrectAuthData' : 'Данные введены некоректно, повторите попытку или напишите "Отмена"',
        'successAuth' : 'Поздравляю, Вы успешно авторизованы!',
        'answerInfoShort' : 'Ожидаю ответ\nВведите ответ одним словом',
        'answerInfoLong' : 'Ожидаю ответ\nОтвет может быть произвольным и будет проверяться работодателем'
    }